import Head from "next/head"

const Race1 = () => {
  return <>
  <Head>
  <title>小倉記念・小倉2000m</title>
  </Head>
    <h1>小倉記念・小倉2000m</h1>
    <h2>馬場傾向</h2>
    <li></li>
    <h1>有力馬一覧</h1>
    <h1>ヴェロックス(浜中)</h1>
    <li>前走：エプソムカップ4着、34.7</li>
    <li>好材料：</li>
    <li>不安材料：クラシック以降馬券に絡んだのは1回のみ。川田Jがファルコニアを選んだ</li>
    <h1>ファルコニア(川田)</h1>
    <li>前走：エプソムカップ3着、34.8</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>アールスター(長岡)</h1>
    <li>前走：七夕賞11着、37.1</li>
    <li>好条件：</li>
    <li>不安材料：</li>
    <h1>ショウナンバルディ(岩田)</h1>
    <li>前走：七夕賞2着、36.7</li>
    <li>品評：</li>
    <li>不安材料：</li>
    <h1>テーオーエナジー(藤岡廉)</h1>
    <li>前走：大沼S、ダート9着、39.8</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>ヒュミドール(幸)</h1>
    <li>前走：エプソムカップ6着、34.4</li>
    <li>好材料：日経賞は4着に好走。相手も強かった。右回りの方が若干ながら成績が良い。鞍上変わりもOK</li>
    <li>不安材料：</li>
    <h1>ダブルシャープ(酒井)</h1>
    <li>前走：不知火S1着、34.6</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>グランスピード(和田)</h1>
    <li>前走：不知火S2着、35.1</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>スーパーフェザー(武)53</h1>
    <li>前走：不知火S3着、34.4</li>
    <li>好材料：小頭数でのディープ産駒。降雨時の成績が0-1-2-0</li>
    <li>不安材料：鞍上からして前目につけない。貯めごろししそう。</li>
    <h1>モズナガレボシ(松山)</h1>
    <li>前走：佐渡S3着、34.1</li>
    <li>好材料：</li>
    <li>不安材料：</li>
  </>;
};

export default Race1;