import Head from "next/head"

const Race1 = () => {
  return <>
  <Head>
  <title>小倉記念・小倉2000m</title>
  </Head>
    <h1>小倉記念・小倉2000m</h1>
    <h2>馬場傾向</h2>
    <li>１４日では差す競馬をした馬が1・2着。</li>
    <h1>有力馬一覧</h1>
    <h1>ヴェロックス(浜中)差し</h1>
    <li>前走：エプソムカップ4着、34.7</li>
    <li>好材料：クラシック好成績。エプソムCも内を縫う形での4着は当馬のみ。他は外から来ていた。</li>
    <li>不安材料：クラシック以降馬券に絡んだのは1回のみ。川田Jがファルコニアを選んだのもフラグか。成績が出ないのも身体よりメンタル面の不調とのこと</li>
    <h1>ファルコニア(川田)差し</h1>
    <li>前走：エプソムカップ3着、34.8</li>
    <li>好材料：小頭数となった当レース。ディープ産駒から来る末脚を使えれば差し切れるか。</li>
    <li>不安材料：重馬場、距離延長が不安。適距離は16から18までだろう。終い重点にせず尻窄みの調教にしていたのも高野厩舎らしくない</li>
    <h1>ショウナンバルディ(岩田)先行</h1>
    <li>前走：七夕賞2着、36.7</li>
    <li>品評：前日大口10万。ここ3戦好調。G付きのレースで3着は当馬とファルコニアのみ</li>
    <li>不安材料：上がりタイムがそこまで早くない。前目につける馬がグランスピードと当馬ぐらいなので、後傾ラップにしてしまうと差し馬の独壇場にしてしまう</li>
    <h1>テーオーエナジー(藤岡廉)差し</h1>
    <li>前走：大沼S、ダート9着、39.8</li>
    <li>好材料：唯一のダート主戦馬。チュウワウィザードに勝利実績があり、土曜ほどの道悪となると当馬の出番か</li>
    <li>不安材料：芝経験なしの馬が好走するか？が大前提としてある。メンタル面に不振の原因があるっぽい。</li>
    <h1>ヒュミドール(幸)差し</h1>
    <li>前走：エプソムカップ6着、34.4</li>
    <li>好材料：紐解き対象。日経賞は4着に好走。相手も強かった。右回りの方が若干ながら成績が良い。鞍上変わりもOK</li>
    <li>不安材料：前走までの鞍上のせいかもしれないが成績不振。</li>
    <h1>ダブルシャープ(酒井)先行</h1>
    <li>前走：不知火S1着、34.6</li>
    <li>好材料：最終追い切りに酒井Jが騎乗。ここ５走は上がり上位をキープ。小倉巧者かつ夏馬なので、時期的にもOK！</li>
    <li>不安材料：土曜の内容から見ると鞍上不安。斤量が軽い方とはいえ、格上挑戦感は否めない。</li>
    <h1>グランスピード(和田)逃げ</h1>
    <li>前走：不知火S2着、35.1</li>
    <li>好材料：逃げ、先行型のキズナ産駒。多頭数であったり、上がりが33秒前半を求められる場合は低迷する。今回は天候、頭数ともにチャンスか？</li>
    <li>不安材料：前目で競馬しないと全く馬券に絡まない分かりやすいキズナ産駒。</li>
    <h1>スーパーフェザー(武)差し</h1>
    <li>前走：不知火S3着、34.4</li>
    <li>好材料：紐解き対象。小頭数でのディープ産駒。降雨時の成績が0-1-2-0</li>
    <li>不安材料：鞍上からして前目につけない。貯めごろししそう。前走から見るとそこまでの末脚は無いかもしれない</li>
    <h1>モズナガレボシ(松山)差し</h1>
    <li>前走：佐渡S3着、34.1</li>
    <li>好材料：グランプリボス＊クロフネというパワー型血統。洋芝・重馬場・そうでない馬場と具に上がりタイムが早い時に好走している。先団〜後方と相手なりの位置で競馬が出来る</li>
    <li>不安材料：グランプリボス産駒の重賞挑戦が初のため適正が不明</li>
  </>;
};

export default Race1;