import Head from "next/head";

const Race2 = () => {
  return <>
  <Head>
    <title>関屋記念・1600m</title>
    </Head>
    <div>関屋記念・新潟・芝1600m</div>
    <div>有力馬一覧</div>
    <h1>ソングライン(池添)</h1>
    <li>品評：SかつNGH。単勝１倍台となると斤量が51kgのため不安視。ただし、鞍上が1番人気の時は強く、上がりが35秒近くとなる展開になれば固い。</li>
    <h1>アンドラステ(岩田望)</h1>
    <li>品評：安定した成績でこれまでの着外も4着と成績が良い。明け3戦目までかつ渋った馬場の成績も良い。前走のように前目につけて押し切れれば。</li>
    <h1>シャドウディーヴァ(福永)</h1>
    <li>品評：A。追い切りではオーナの意向で内田騎手を調教に乗せる意気込み。</li>
    <h1>カラテ(菅原)</h1>
    <li>品評：</li>
    <h1>ロータスランド(田辺)</h1>
    <li>品評：</li>
    <h1>サトノアーサー(戸崎)</h1>
    <li>品評：穴。昨年の勝者。多少不器用？ズブい所がありギアの入れ替えに手こずるところが見えるが直線が長い新潟であれば切れる末脚が炸裂するか？</li>
    <h1>アトミックフォース(武藤)</h1>
    <li>品評：</li>
    <h1>クリスティ(デム)</h1>
    <li>品評：</li>
    <h1>グランデマーレ(藤岡佑)</h1>
    <li>品評：A</li>
    <h1>ソッサスプレイ(柴田大)</h1>
    <li>品評：</li>
    <h1>ハッピーアワー(丸田)</h1>
    <li>品評：</li>
    <h1>パクスアメリカーナ(内田)</h1>
    <li>品評：</li>
    <h1>ブランノワール(丸山)</h1>
    <li>品評：前走の安土城Sは上がり最速の末脚。ロードカナロア産駒ながら抜群の末脚特化型かも。休み明けの成績も良い</li>
    <h1>プールヴィル(三浦)</h1>
    <li>品評：</li>
    <h1>ベストアクター(柴田善)</h1>
    <li>品評：</li>
    <h1>マイスタイル(横山典)</h1>
    <li>品評：前走が同競馬場で2000を使い残り400まで先頭に居た。マイルで距離短縮であれば逃げ残るか？</li>
    <h1>ミラアイトーン(津村)56</h1>
    <li>品評：新潟成績が0-0-2-1。前目につければOK。しかし渋った馬場での実績がなくワンパンチ足らない印象</li>
    <h1>ラセット(秋山)</h1>
    <li>品評：NGH</li>
  </>;
};

export default Race2;