
const Race1 = () => {
  return <>
  <title>エルムS・函館1700m</title>
    <div>エルムS・函館1700m(砂)</div>
    <div>馬場傾向</div>
    <li>小回り一周のレース。コーナーが鋭角気味</li>
    <li>未勝利は前残り、逃げ切った馬の勝利。2、３着の馬は道中を先団をキープ。差し、追い込み展開ではなかった</li>
    <h1>有力馬一覧</h1>
    <h1>アメリカンシード(C・ルメール)</h1>
    <li>前走：平安S、2着</li>
    <li>好材料：ダート転向後の成績が3-1-0-1と好調。米国産のパワー型の血統をしている</li>
    <li>不安材料：２走前は落鉄による大敗、前走は復調ながらオーヴェルニュに大差をつけられての2着</li>
    <h1>ソリストサンダー(戸崎)</h1>
    <li>前走：かしわ記念、2着</li>
    <li>好材料：２走前のフェブラリーSの大敗から復調し、前走は同じG1のかしわ記念においてカジノフォンテンのハナ差2着</li>
    <li>不安材料：１週前の調教に不安視。休み明けの成績も微妙なところがある</li>
    <h1>タイムフライヤー(武)</h1>
    <li>前走：マリーンS、12着</li>
    <li>好条件：昨年の優勝馬。芝も含め戦ってきた相手が一線級で相手なりに戦える</li>
    <li>不安材料：フェブラリーSは着内に入ったが昨年のエルムSから好走出来ていない。またここ２走は続けて大敗。昨年までの早い上がりを使えなくなってきている。</li>
    <h1>スワーヴアラミス(松田)</h1>
    <li>前走：マリーンS、1着</li>
    <li>品評：昨年のタイムフライヤー然りマリーンSの勝者というのが大きい。また、右回りの成績も複勝８割と高い</li>
    <li>不安材料：鞍上。1700mも得意距離ながらスタートが不利であるためどの位置で競馬をするのか</li>
    <h1>ウエスタールンド(藤岡)</h1>
    <li>前走：プロキオンS、7着</li>
    <li>好材料：高齢ながら道中捲るような競馬を得意とし、安定的な成績を誇る。また、地方・中央問わず相手が強敵揃いであった。</li>
    <li>不安材料：前走は太め残りながら、得意の捲りを使えない展開となり大敗。今回は絞って調整しているだろうが加齢のせいで自分の競馬が出来ない可能性もある</li>
    <h1>オメガレインボー(横山和)</h1>
    <li>前走：マリーンS、2着</li>
    <li>好材料：参考RとなるマリーンSにてハナ差の2着。函館1700Mも1−2−0−２と成績良し</li>
    <li>不安材料：ここ近走は稍重〜重での好走が目立つ。良馬場で相手が強くなる今回がどこまで出来るか。</li>
    <h1>ヴェンジェンス(幸)</h1>
    <li>前走：三宮S、1着</li>
    <li>好材料：鞍上と手が合う。また、好走したRでは常に上がりタイムが早い。OPレベルでも強い相手とそれなりに戦えていた</li>
    <li>不安材料：１４ヶ月の休養明けが不安。上述の上がりが使えるかどうか。右回りの成績も悪くないが函館の経験がなく鞍上がどのようにエスコートするか</li>
    <h1>ダンツキャッスル(菱田)</h1>
    <li>前走：マリーンS、3着</li>
    <li>好材料：マリーンS組の3着馬。アラミスとは０.1秒差となる。ここ３走は滞在競馬にて望むため好調をキープ出来ていそう。春からの好走には早い上がりを使えている</li>
    <li>不安材料：枠が最内となるため上がりを使った差し足が不発となる可能性もある。</li>
    <h1>レピアーウィット(横山武)</h1>
    <li>前走：アンタレスS、8着</li>
    <li>好材料：人気高な理由が不明？石橋→横山への乗り替わりがプラス。名門堀厩舎、金子オーナのミックス</li>
    <li>不安材料：前走の勝ち馬がテーオーケインズとはいえ、大敗。また勝ち負けのムラが大きく軸向きではない</li>
  </>;
};

export default Race1;