import Head from "next/head"

const Race1 = () => {
  return <>
  <Head>
  <title>小倉記念・小倉2000m</title></Head>
    <h1>小倉記念・小倉2000m</h1>
    <h2>馬場傾向</h2>
    <li></li>
    <h1>有力馬一覧</h1>
    <h1>ヴェロックス(浜中)</h1>
    <li>前走：</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>ファルコニア(川田)</h1>
    <li>前走：</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>アールスター(長岡)</h1>
    <li>前走：</li>
    <li>好条件：</li>
    <li>不安材料：</li>
    <h1>ショウナンバルディ(岩田)</h1>
    <li>前走：</li>
    <li>品評：</li>
    <li>不安材料：</li>
    <h1>テーオーエナジー(藤岡廉)</h1>
    <li>前走：</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>ヒュミドール(幸)</h1>
    <li>前走：</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>ダブルシャープ(酒井)</h1>
    <li>前走：</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>グランスピード(和田)</h1>
    <li>前走：</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>スーパーフェザー(武)</h1>
    <li>前走：</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>モズナガレボシ(松山)</h1>
    <li>前走：</li>
    <li>好材料：</li>
    <li>不安材料：</li>
  </>;
};

export default Race1;