import Head from "next/head";

const Race2 = () => {
  return <>
  <Head>
    <title>関屋記念・1600m</title>
    </Head>
    <div>関屋記念・新潟・芝1600m</div>
    <div>有力馬一覧</div>
    <h1>ソングライン(池添)</h1>
    <li>品評：S</li>
    <h1>アンドラステ(岩田望)</h1>
    <li>品評：</li>
    <h1>シャドゥディーヴァ(福永)</h1>
    <li>品評：A</li>
    <h1>カラテ(菅原)</h1>
    <li>品評：</li>
    <h1>ロータスランド(田辺)</h1>
    <li>品評：</li>
    <h1>サトノアーサー(戸崎)</h1>
    <li>品評：穴</li>
    <h1>アトミックフォース(武藤)</h1>
    <li>品評：</li>
    <h1>クリスティ(デム)</h1>
    <li>品評：</li>
    <h1>グランデマーレ(藤岡佑)</h1>
    <li>品評：A</li>
    <h1>ソッサスプレイ(柴田大)</h1>
    <li>品評：</li>
    <h1>ハッピーアワー(丸田)</h1>
    <li>品評：</li>
    <h1>パクスアメリカーナ(内田)</h1>
    <li>品評：</li>
    <h1>ブランノワール(丸山)</h1>
    <li>品評：</li>
    <h1>プールヴィル(三浦)</h1>
    <li>品評：</li>
    <h1>ベストアクター(柴田善)</h1>
    <li>品評：</li>
    <h1>マイスタイル(横山典)</h1>
    <li>品評：</li>
    <h1>ミラアイトーン(津村)56</h1>
    <li>品評：新潟成績が0-0-2-1。前目につければOK。しかし渋った馬場での実績がなくワンパンチ足らない印象</li>
    <h1>ラセット(秋山)</h1>
    <li>品評：</li>
  </>;
};

export default Race2;