
const Race1 = () => {
  return <>
  <title>エルムS・函館1700m</title>
    <div>エルムS・函館1700m(砂)</div>
    <div>馬場傾向</div>
    <li>小回り一周のレース。コーナーが鋭角気味</li>
    <h1>有力馬一覧</h1>
    <h1>アメリカンシード(C・ルメール)</h1>
    <li>前走：マーチS、2着</li>
    <li>好材料：昨年の春秋グランプリ馬。21日週は基本的に雨予報となっており、馬場適正も好材料。ユニコーンライオン・レイパパレ辺りに前を譲り、前団の良い位置で競馬を行うであろう。好走しているディープ産駒の牝馬ということも買い</li>
    <li>不安材料：鞍上が宝塚記念0勝6敗(決して人気薄に乗っている訳ではない)。ドバイからの遠征帰りによる疲労(追い切りを見る限りでは疲れ残りは無さそう)</li>
    <h1>ソリストサンダー(戸崎)</h1>
    <li>前走：大阪杯、1着</li>
    <li>好材料：現役最強牝馬・昨年の三冠馬を相手に快勝した大阪杯からの直行ローテ。相手もクロノを除くと前走より弱化。天候もかかり癖があるこの馬にとっては幸い。騎手にとっても馬質・枠ともに恵まれた。</li>
    <li>不安材料：無敗のキャリアが逆にネック。前走より１ハロン延長。ユニコーンライオンの出走によりハナを取れるかが鍵。また、継続して減り続けている体重から疲れ残りが1番多い馬か？</li>
    <h1>タイムフライヤー(武)</h1>
    <li>前走：天皇賞（春）3着</li>
    <li>好条件：伝説の1勝馬ながら複勝率の安定さが高い。先団につける競馬ができるため相手なりに戦える。JC・有馬記念でも好走し、G1馬相手でも戦える。好走しているディープ産駒の牝馬ということも買い</li>
    <li>不安材料：持ち前の気質により勝ち切ることができず5歳牝馬のため着外もあり得る。適距離とはいえ、前走から５ハロン短縮もどうかと。加えて上位馬の中では関東所属</li>
    <h1>スワーヴアラミス(松田)</h1>
    <li>前走：QE2世、4着</li>
    <li>品評：昨年も好走したことはプラス。あとは久々の騎乗となる福永Jがどのようにエスコートするかが鍵。直近で見ても出走レースはG1・G2と強い相手としか当たっていない</li>
    <li>不安材料：7歳牡馬の好走記録がなく、直近のレースにおいても昨年の宝塚まで遡らないと好走していない。出遅れ癖も年々顕著になっている</li>
    <h1>ウエスタールンド(藤岡)</h1>
    <li>前走：天皇賞（春）、4着</li>
    <li>好材料：前走は積極的にハナを奪い、自身のペースで2000Mを逃げ切った。継続騎乗が続きお手馬になっている。</li>
    <li>不安材料：前走より相手が強くなり、レイパパレ・キセキと前で戦う馬が多くなることが不安材料。今年の鳴尾記念が中京開催ということもマイナス材料。</li>
    <h1>オメガレインボー(横山和)</h1>
    <li>前走：大阪杯、2着</li>
    <li>好材料：昨年も好走かつ不良馬場の大阪杯でも2着入線は道悪適正が◎としか言いようがない。</li>
    <li>不安材料：昨年と違い、開幕2週目の開催となるため雨の影響があっても高速馬場になっている可能性もあるため、後方からのこの馬には追いつけない展開になり得る。これまでの上がり35秒〜36秒前半</li>
    <h1>ヴェンジェンス(幸)</h1>
    <li>前走：鳴尾記念、1着</li>
    <li>好材料：前走は積極的にハナを奪い、自身のペースで2000Mを逃げ切った。継続騎乗が続きお手馬になっている。</li>
    <li>不安材料：前走より相手が強くなり、レイパパレ・キセキと前で戦う馬が多くなることが不安材料。今年の鳴尾記念が中京開催ということもマイナス材料。</li>
    <h1>ダンツキャッスル(菱田)</h1>
    <li>前走：安田記念、6着</li>
    <li>好材料：上がり３ハロンのタイムが良い。良馬場からの末脚勝負になればワンパンチあるか。</li>
    <li>不安材料：鞍上が５年連続着外。また、キセキ同様7歳牡馬の好走がしていないレース。上がりタイムは良いが雨も心配・・・。</li>
  </>;
};

export default Race1;