
const Race1 = () => {
  return <>
  <title>エルムS・函館1700m</title>
    <div>エルムS・函館1700m(砂)</div>
    <div>馬場傾向</div>
    <li>小回り一周のレース。コーナーが鋭角気味</li>
    <h1>有力馬一覧</h1>
    <h1>アメリカンシード(C・ルメール)</h1>
    <li>前走：マーチS、2着</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>ソリストサンダー(戸崎)</h1>
    <li>前走：</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>タイムフライヤー(武)</h1>
    <li>前走：</li>
    <li>好条件：</li>
    <li>不安材料：</li>
    <h1>スワーヴアラミス(松田)</h1>
    <li>前走：</li>
    <li>品評：</li>
    <li>不安材料：</li>
    <h1>ウエスタールンド(藤岡)</h1>
    <li>前走：</li>
    <li>好材料：</li>
    <li>不安材料：。</li>
    <h1>オメガレインボー(横山和)</h1>
    <li>前走：</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>ヴェンジェンス(幸)</h1>
    <li>前走：鳴尾記念、1着</li>
    <li>好材料：</li>
    <li>不安材料：</li>
    <h1>ダンツキャッスル(菱田)</h1>
    <li>前走：</li>
    <li>好材料：</li>
    <li>不安材料：</li>
  </>;
};

export default Race1;